export const data = [
  {
    id: 0,
    name: "ალექსანდრიტის ლაზერი",
    image1: "./images/Productsimages/alexandrit2.jpg",
    image2: "./images/Productsimages/alexandrit3.png",
    image3: "./images/Productsimages/alexsadrit.jpg",
    price: 200,
    discription: `📣 •  წარმოგიდგენთ  ერთ - ერთ  ყველაზე მოთხოვნად ალექსანდრიტის ლაზერს.
✨ ლაზერი წარმოადგენს სამ სხივიან უახლეს მოდელს,  რომლის სხივის სიგრძე 755 - 1064 ნმ-ია.
✨ აპარატი იძლევა  ფართო მასშტაბის მუშაობის ჩატარების საშუალებას, რადგან ის გამოიყენება ყველა ტიპის თმაზე.
✨ ალექსანდრიტის პროცედურები უმტკივნეულოდ ტარდება, ის ადაპტირებულია ყველა ტიპის კანისთვის.
✨ ლაზერი  უზრუნველყოფს მგრძნობიარე ზონებზე უმტკივნეულო პროცედურას.
☏ • დაგვიკავშირდით მითითებულ ნომერზე • 571 05 67 89•`,
    category: "ლაზერი",
  },
  {
    id: 1,
    name: "ლაზერული ეპილაციის აპარატი - Soprano Ice Platinum ანალოგი",
    image1: "./images/Productsimages/epilacia3.jpg",
    image2: "./images/Productsimages/epilacia.1.jpg",
    image3: "./images/Productsimages/epilacia.2.jpg",
    price: 200,
    discription: `წარმოგიდგენთ ლაზერული ეპილაციის აპარატს - Soprano Ice Platinum ანალოგს.
✨ აპარატი აღჭურვილია  მაღალტექნოლოგიური და ინოვაციური ფუნქციებით.
✨  სამსხივიანი ლაზერის 2 თავაკით, მაღალი ხარისხის მოყინვის სისტემა.
✨ 14 ინჩიანი LED მონიტორი.
✨ აპარატს გააჩნია 40 მილიონი იმპულსი.
✨ რაც მთავარია, აპარატს ჩვენი კომპანია გთავაზობთ ყველაზე ბიუჯეტურ ფასში.
☏ •  დაგვიკავშირდით მითითებულ ნომერზე • 571 05 67 89`,
    category: "ლაზერი",
  },
  {
    id: 2,
    name: "მრავალფუნქციური სახის ღრმა წმენდის აპარატი",
    image1: "./images/Productsimages/face_cleaner.jpg",
    image2: "./images/Productsimages/face_cleaner1.jpg",
    image3: "./images/Productsimages/face_cleaner2.jpg",
    price: 200,
    discription: `📣 • წარმოგიდგენთ მრავალფუნქციურ სახის ღრმა წმენდის აპარატს.
✨ აპარატი აერთიანებს 7  სხვადასხვა ფუნქციას, რომელიც ეფექტურია  ნებისმიერი ტიპის კანისთვის.
✨მოწყობილობა აღჭურვილია სახის ღრმა წმენდის კამერით.
✨აპარატი ქმნის მაღალი წნევის წყლისა და ჟანგბადის ნაკადს, სახის მასაჟი საშუალებას იძლევა კანთან შეხებისას მოახდინოს : 
• ღრმა პილინგი
• კანის განახლება
• დატენიანება
• ოქსიგენაცია
• ნაოჭების გასწორება
• ულტრაბგერა
• RF ლიფტინგი
• ბიო ლიფტნგი
✨ აპარატით ჩატარებული პროცედურა არი აბსოლუტურად უმტკივნეულო, განსაკუთრებით ეფექტურია შრამებისა და ნაწიბურების მკურნალობის დროს.✨✨✨
☏ • დაგვიკავშირდით მითითებულ ნომერზე • 571 05 67 89`,
    category: "სხვა",
  },
  {
    id: 3,
    name: "კავიტაციის აპარატი",
    image1: "./images/Productsimages/kavi.jpg",
    image2: "./images/Productsimages/kavi1.jpg",
    image3: "./images/Productsimages/kavi2.jpg",
    price: 200,
    discription: `📣 • წარმოგიდგენთ მაღალი ხარისხის კავიტაციის აპრატს.
• კავიტაციის აპარატი მოქმედებს ცხიმოვან უჯრედებზე სპეციალური დაბალი სიხშირის იმპულსებით.
• ის მარტივად ამცირებს ცხიმს, აშორებს ცელულიტს და ამკვრივებს კანს.
📣 აპარატის მეშვეობით შესაძლებელია : 
1. ცელულიტის დაშლა
2. კანის თვისებების გაუმჯობესება
3. ცხიმის დაშლა
4. სხეულის ფორმის კორექცია
5. ქირურგიული ლიპოსაქციის დეფექტების კორექცია
6. ლიპომების მოშორება
☏ •  დაგვიკავშირდით მითითებულ ნომერზე • 571 05 67 89`,
    category: "კავიტაცია",
  },
  {
    id: 4,
    name: "პრემიუმ ხარისხის კრიოლიპოლიზის აპარატი",
    image1: "./images/Productsimages/krio.jpg",
    image2: "./images/Productsimages/krio1.jpg",
    image3: "./images/Productsimages/krio2.jpg",
    price: 200,
    discription: `📣 • წარმოგიდგენთ კიდევ ერთ პრემიუმ ხარისხის კრიოლიპოლიზის აპარატს
✨  კრიოლიპოლიზის ახალი, მულტიფუნქციური აპარატი აღჭურვილია 5 თავაკით.
✨ ის წარმოადგენს ინოვაციურ, უმტკივნეულო და არაინვაზიურ გასახდომ საშუალებას.
✨ ახდენს ცხიმოვანი მასის შემცირებას 45% – მდე.
✨ აპარატი შეიცავს გამაგრილებელ პანელებს, რომელიც უფრო კომფორტულს ხდის პროცედურას.
☏ •  დაგვიკავშირდით მითითებულ ნომერზე • 571 05 67 89`,
    category: "კრიოლიპოლიზი",
  },
  {
    id: 5,
    name: "კრიოლიპოლიზის აპარატი",
    image1: "./images/Productsimages/kriopoliz.jpg",
    image2: "./images/Productsimages/kriopoliz1.jpg",
    image3: "./images/Productsimages/kriopoliz2.jpg",
    price: 200,
    discription: `• კრიოლიპოლიზის აპარატი
✨ კრიოლიპოლიზის აპარატს გააჩნია 5 თავაკი, რომელიც ეფექტურია ცელულიტის ზონების დაძლევაში.
✨  360 გრადუსიანი მოყინვის სისტემა.
✨ მოყვენბა RF- ლიფტინგის თავაკი, რომლის საშუალებით ხდება კანის გაახალგაზრდავება და გადაჭიმვა.
✨ ასევე აღჭურვილია კავიტაციის თავაკით, რომელიც აშრობეს ცხიმოვან უჯრედებს სხეულს.
☏ •  დაგვიკავშირდით მითითებულ ნომერზე • 571 05 67 89`,
    category: "კრიოლიპოლიზი",
  },
  {
    id: 6,
    name: "დიოდური ლაზერის ეპილაციის აპარატი",
    image1: "./images/Productsimages/laser_blue.jpg",
    image2: "./images/Productsimages/laser_blue1.jpg",
    image3: "./images/Productsimages/laser_blue2.jpg",
    price: 200,
    discription: `📣 •  წარმოგიდგენთ კიდევ ერთ პრემიუმ ხარისხის დიოდური ლაზერის ეპილაციის აპარატს
✨ აპარატი აღჭურვილია  მაღალი ხარისხის გაგრილების სისტემით, რომელსიც უფრო კომფორტულს ხდის პროცედურას.
✨ 11 ინჩიანი მონიტორი.
✨ 40 მილიონი იმპულსი.
✨ ფერთა არჩევენი.
✨ რაც ყველაზე მნიშვნელოვანია, ჩვენთან მის შეძენას შეძლებთ ყველაზე ბიუჯეტურ ფასში.
☏ •  დაგვიკავშირდით მითითებულ ნომერზე • 571 05 67 89`,
    category: "ლაზერი",
  },
  {
    id: 7,
    name: "პრემიუმ კლასის დიოდური ლაზერის ეპილაციის აპარატი",
    image1: "./images/Productsimages/laser.jpg",
    image2: "./images/Productsimages/laser2.jpg",
    image3: "./images/Productsimages/laser3.jpg",
    price: 200,
    discription: `📣 •  წარმოგიდგენთ პრემიუმ კლასის დიოდური ლაზერის ეპილაციის აპარატს.
 • განახლებული მულტი ფუნქციური სისტემით, 100 მილიონი იმპულსით.
• თავაკზე განთავსებული ეკრანით, რომელიც აპარატის მაღალ ტექნოლოგიურ სტანდარტზე მიუთითებს.
• გარანტია 2 წელი
☏ •  დაგვიკავშირდით მითითებულ ნომერზე • 571 05 67 89`,
    category: "ლაზერი",
  },
  {
    id: 8,
    name: "3D შილაკის აპარატი",
    image1: "./images/Productsimages/shilak1.jpg",
    image2: "./images/Productsimages/shilak2.jpg",
    image3: "./images/Productsimages/shilak3.jpg",
    price: 200,
    discription: `📣 •  წარმოგიდგენთ ინოვაციურ 3 D შილაკის აპარატს
📣 • შეარჩიე შენი საყვარელი ფოტო და გახადე პროცედურა უფრო მარტივი.
🎉 აპარატის მეშვეობით შეგიძლიათ ნებისმიერი ვიზუალის შექმნა.
🎉 აპარატი აღჭურვილია მაღალ ტექნოლოგიური ფუნქციებით.
• პროცედურა ტარდება უმოკლეს დროში.
• სენსორული ეკრანის მეშვეობით, შეძლებთ სუფთად და უსაფრთხოდ პროცედურის შესრულებას.
• უკონტაქტო ხატვის ტექნოლოგია.
• WIFI მხარდაჭერა.
☏ •  დაგვიკავშირდით მითითებულ ნომერზე • 571 05 67 89`,
    category: "შილაკი",
  },
  {
    id: 9,
    name: "SonneX ფირმის სოლარიუმი",
    image1: "./images/Productsimages/solarium.jpg",
    image2: "./images/Productsimages/solarium1.jpg",
    image3: "./images/Productsimages/solarium2.jpg",
    price: 200,
    discription: `📣 •  წარმოგიდგენთ SonneX ფირმის სოლარიუმს
✨ SonneX-ის ვერტიკალური სოლარიუმი უზრუნველყოფს თანაბრად გარუჯვას.
✨ მძლავრი ნათურების, მეშვეობით მიიღება უსაფრთხო გარუჯვის ეფექტი, მოკლე დროში.
✨ სოლარიუმს აქვს UVA და UVB სხივების კომბინაცია რაც იმას ნიშნავს, რომ გარდა ეფექტური და უსაფრთხო რუჯისა, მიიღებთ D ვიტამინს.
☏ •  დაგვიკავშირდით მითითებულ ნომერზე • 571 05 67 89`,
    category: "სოლარიუმი",
  },
  {
    id: 10,
    name: "MISMON -ფირმის პორტატული ლაზერის აპარატი",
    image1: "./images/Productsimages/wportat_laser.jpg",
    image2: "./images/Productsimages/wportat_laser2.jpg",
    image3: "./images/Productsimages/wportat_laser3.png",
    price: 200,
    discription: `📣 •  წარმოგიდგენთ 2021 წლის • MiSMON • კიდევ ერთ პორტატულ ლაზერს, რომელსაც გააჩნია მილიონი იმპულსი
🎉 IPL აპარატს გააჩნია სენსონური ეკრანი, რომელის მეშვეობით მარტივად შესაძლებელია ფუნქციონალის არჩევა.
• მილიონი იმპულსი
• მოყინვის ფუნქცია
• გაგრილების თანამედროვე სისტემა
• ინტენსივობის 5 დონე 
• გამოიყენება ყველა ტიპის თმაზე 
📣 📣 📣  პოსტის გაზირების შემთხვევაში იმოქმედებს 20% ფასდალება.
☏ •  დაგვიკავშირდით მითითებულ ნომერზე • 571 05 67 89`,
    category: "ლაზერი",
  },
  {
    id: 11,
    name: "ვაკუუმ თერაპიის აპარატი",
    image1: "./images/Productsimages/vakuum.jpg",
    image2: "./images/Productsimages/vakuum1.jpg",
    image3: "./images/Productsimages/vakuum2.jpg",
    price: 200,
    discription: `📣 •  წარმოგიდგენთ ვაკუუმ თერაპიის აპარატს
ვაკუუმის აპარატი წარმოადგენს სხეულის ფორმის კორექციის ახალ მეთოდს.
✨ თერაპიის მიზანია ორგანიზმიდან ტოქსიკური ნივთვიერებების გამოდევნა.
✨ ვაკუუმ თერაპიას აქვს სამი მეთოდი:
• ლოკალურად ქილების დასმა, სხეულის კონკრეტულ ზონაზე.
• აპარატი ახდენს ტოქსინებს გამოდევნას ორგანიზმიდან, რაც მეტაბოლიზმის დონის ამაღლებას და  ზედმეტი წონის კორექციას უწყობს ხელს.
• ქილების ვაკუუმის მეშვეობით აძლიერებს სისხლის მიმოქცევას.
☏ •  დაგვიკავშირდით მითითებულ ნომერზე • 571 05 67 89`,
    category: "სხვა",
  },
  {
    id: 12,
    name: "პორტატული ლაზერის აპარატი",
    image1: "./images/Productsimages/zportatuli_1.jpg",
    image2: "./images/Productsimages/zportatuli_2.jpg",
    image3: "./images/Productsimages/zportatuli.jpg",
    price: 200,
    discription: `📣 Hair Removal Instrument • IPL - ლაზელური ეპილაციის აპარატი
    ☏ •  დაგვიკავშირდით მითითებულ ნომერზე • 571 05 67 89`,
    category: "ლაზერი",
  },
];
